[{
  "name": "Andre Alves Garzia",
  "location": "Niterói, Brazil",
  "twitterUsername": "soapdog",
  "bio": "Andre is 35 years old and lives in Niterói, Brazil where he teaches the web and prototypes mobile and Internet of Things gizmos. As a Mozilla Representative and TechSpeaker, he loves how the community is a catalyzer for creativity and technological exploration. When he is not helping push the web forward, he enjoys comics, books and colorful drinks.",
  "photo": "/img/pages/coordinators/Andre-Alves.jpg",
  "supportedClubs": "Rio Mozilla Clubs \"KauMath\", \"Super X Rio\", \"CiD Matrix\""
},{
  "name": "Asma Islam Swapna",
  "location": "Dhaka, Bangladesh",
  "twitterUsername": "AsmaSwapna",
  "bio": "Asma is a grad student and proud Mozillian. Diversity, women empowerment and Digital literacy is what matters to her. That is the reason she cares about being a Regional Coordinator and teaches, learns and participates in the web through exploring, building and connecting the amazing local Mozilla clubs.",
  "photo": "/img/pages/coordinators/Asma-Islam.jpg",
  "supportedClubs": "BRACU Firefox Club, DIIT Mozilla Club, AIUB Mozilla Club, Leading University Mozilla Club, SEU Firefox Club, Mozilla Club Eastern University, DIU Firefox Club, Firefox@PAU"
},{
  "name": "Baratang Miya",
  "location": "Cape Town, South Africa",
  "twitterUsername": "baratangmiya",
  "bio": "Baratang is the co-founder of GirlHype; an NGO started in 2004 that empowers girls through STEM, integrating arts, science, technology, and career skills. She was chosen for the U.S. State Department’s TechWomen 2015 program and also serves on the executive board of The Silicon Cape Initiative as transformation portfolio head. Having  contributed to education access and equity in a diversity of settings for close to fifteen years, she is the perfect fit as a Mozilla Regional Coordinator.",
  "photo": "/img/pages/coordinators/Baratang-Miya.jpg",
  "supportedClubs": "Girlhype WIB Mozilla Club, Girlhype Khayelitsha, Girlhype Mozilla Club, Girl Hype, Girlhype WIB Mozilla Club"
},{
  "name": "Gauthamraj Elango",
  "location": "Erode, India",
  "twitterUsername": "GauthRaj",
  "bio": "Gauthamraj is an edtech entrepreneur who wants to give underprivileged kids/youth an opportunity to express their creativity and potential with the help of technology. He is actively involved in various initiatives that aim for positive change with the help of technology in rural and underprivileged areas. He’s open minded and loves to discuss crazy and new ideas.",
  "photo": "/img/pages/coordinators/Gauthamraj-Elango.jpg",
  "supportedClubs": "Nebula"
},{
  "name": "Hildah Nyakwaka",
  "location": "Nairobi, Kenya",
  "twitterUsername": "nyakwakah",
  "bio": "Hildah is passionate about women empowerment. She believes creating safe spaces for women, both online and offline, is a wonderful way for creating equal opportunities for them. “Mozilla Clubs have given me the opportunity to do so within my local community and so far I love it!”",
  "photo": "/img/pages/coordinators/Hildah-Nyakwaka.jpg",
  "supportedClubs": "Akili Dada, University of Nairobi"
},{
  "name": "Mmaki Jantjies",
  "location": "Cape Town, South Africa",
  "twitterUsername": null,
  "bio": "Mmaki Jantjies holds a PHD in computer science and has a passion for empowering and uplifting her community through ICT. She is a senior lecturer at the university of Western Cape and a member of Peo Ya Phetogo, a female led non-profit organisation that empowers young South Africans through initiatives and technology that educate them in STEM related areas. She is the South African regional co-ordinator of the 5 Mozilla clubs which are based in the Khayelitsha, Bishop-Lavis and Crossroads. Through her experience, mentorship and skills in the IT field, she supports club captains in attaining their club goals.",
  "photo": "/img/pages/coordinators/Mmaki-Jantjies.jpg",
  "supportedClubs": "Phoenix Club, Dynamite Club, Flaming Foxes, Inkwenkwezi Club, Kika Club"
},{
  "name": "Sayak Sarkar",
  "location": "Pune, India",
  "twitterUsername": "Sayak_Sarkar",
  "bio": "Sayak is a web developer by profession, currently working at Red Hat. He is an open source enthusiast and an open web evangelist with a particular interest in teaching and learning.",
  "photo": "/img/pages/coordinators/Sayak-Sarkar.jpg",
  "supportedClubs": "MILE"
},{
  "name": "Shreyas Narayanan Kutty",
  "location": "Bangalore, India",
  "twitterUsername": "dun3buggi3",
  "bio": "Shreyas is a Regional Coordinator for Mozilla Clubs & also a Mozilla Representative. He is currently leading the Mozilla Learning Networks taskforce in India. He works as a full time Community Evangelist at a startup company. When he stops talking about startups and communities, you can find him teaching the web or talking about all things Mozilla.",
  "photo": "/img/pages/coordinators/Shreyas-Narayanan.jpg",
  "supportedClubs": "CHiPSET, Mozilla Coimbatore, AIUB Mozilla Club, Mozilla Bhopal, NSUFC, Mozilla Uttar Pradesh club, Mozilla Firefox Club, Mozilla WebIn Club, KidZilla Club, Mozilla Club Gujarat, Avant-Garde Mozilla Club"
},{
  "name": "Su Adams",
  "location": "Kent, UK",
  "twitterUsername": null,
  "bio": "Su is a passionate computing educator and Mozilla Clubs’ Regional Coordinator. Among her many accomplishments, Su has organised the very 1st Mozilla Maker Party in a UK primary school. She volunteers her time hosting web literacy clubs, CodorDojo clubs, and helping to organise Mozilla Festival, among many other projects. Outside of volunteering, she is a computing Curriculum Specialist.",
  "photo": "/img/pages/coordinators/Su-Adams.jpg",
  "supportedClubs": "Redbridge Libraries Code Club, CoderDojo Shoreditch"
},{
  "name": "Tina Verbo",
  "location": "Muntinlupa City, Philippines",
  "twitterUsername": null,
  "bio": "Software Engineer by day simultaneously teaching the web as volunteer.",
  "photo": "/img/pages/coordinators/Tina-Verbo.jpg",
  "supportedClubs": "University of the Philippines, FEU Institute of Technology, University of Santo Tomas, National University, UPHSL Mozilla Club, Emmanuel John Institute of Science and Technology, Fuzzy Logik, Carmudi PH, Junior Philippine Computer Society FEU Institute of Technology, La Consolacion College Bacolod, AMA Computer College Biñan Campus"
},{
  "name": "Vaibhav Bajaj",
  "location": "Bhopal, India",
  "twitterUsername": "vabajaj",
  "bio": "Vaibhav is an open source lover, loves to teach about technology and is a teacher by profession.",
  "photo": "/img/pages/coordinators/Vaibhav-Bajaj.jpg",
  "supportedClubs": "Truba Mozilla club, Patel Mozilla club, Oriental Mozilla club, Lnct Mozilla club, BSSS Mozilla club,  Coherent Mozilla club, JUET Mozilla club, Foxogyan Mozilla club"
}]
